Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/ohcan_lahkai_fi/kp_ohjaaja_2016.pdf.tmx
Source language: sme
Languages: sms

source: Sámediggi almmuha ohcanláhkai
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla

source: doaimma.
sms: tuâi.

source: Bargu álgá soahpamuša mielde ja bistá 31.12.2016 rádjai (jos ruhtadeapmi ollašuvvá).
sms: Tuâjj älgg suåppmõõž mieʹldd da peštt 31.12.2016 räjja (jõs teäggtõs riâššjââvv). Ǩiõllpieʹssjååʹđteei

source: Giellabeassejođiheaddji bargui gullet ee. sámiid giellabeassedoaimma jođiheapmi, koordineren ja ovddideapmi sámeguovllus ja dan olggobealde sihke giellabesiid bargoveahkahálddahus.
sms: tuâjaid kooll jm. säʹmmlai ǩiõllpieʹsstuåim jååʹđtumuš, koordinâsttmõš da õõudâsviikkmõš sääʹmvuuʹdest da tõn oolǥbeäʹlnn di ǩiõllpieʹzzi personkåʹddvaaldšumuš.

source: Seađáhusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).
sms: Siõttõsvuâđlaž ââʹntemõõlǥtõssân lij veeʹrj õõlǥtem škoouʹlʼjumuš da sääʹm ǩiõl silttõs (asetõs 1727/95).

source: Doaimma menestuvvi dikšuma ovddida buorre árrabajásgeassinsuorggi ja giela ealáskahttinmetodaid dovdan sihke hárjánupmi sámekultuvrii ja hálddahuslaš doaimmaide.
sms: Tuâi onstam håiddmõõžž ooudâsveekk šiõǥǥ õuddpeâmmäʹššvuuʹd da ǩiõljeälltem-mõõntõõllmõõžži tobddmõš di häʹrjjnumuš sääʹmkulttuuʹre da vaaldšemtuâjaid.

source: Bálká mearrášuvvá sámedikki bálkávuogádaga gáibádusdási IV.
sms: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩeemriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV.

source: / III mielde (vuođđobálká 2 512,83).
sms: / III mieʹldd (vuâđđpäʹlǩǩ 2 512,83).

source: Vuođđobálkká lassin máksojuvvo 24 %:n sámeguovllu lassi ja bargohárjánumi mielde mearrášuvvet ahkelasit.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjmäätt mieʹldd mieʹrrâʹtte tuâjjmättlââʹzz.

source: Doaibmabáiki lea sámekulturguovddáš Sajosis, Anáris.
sms: Tuåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Ohcamušaid čuvvvosiiguin galgá doaimmahit sámedikki čállingoddái 8.2.2016 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá hálddahushoavda Pia Ruotsala tel. 010 839 3106.
sms: Lââʹssteâđaid tuâjast oudd vaaldšemšuurmõs Pia Ruotsala teʹl. 010 839 3106.

source: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
sms: Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Anáris 18.1.2016 Sámediggi
sms: Aanrest 18.1.2016 Sääʹmteʹǧǧ
